[
  "easy-typing-obsidian",
  "canvas-mindmap",
  "obsidian-excalidraw-plugin",
  "attachment-manager",
  "calendar",
  "contribution-graph",
  "dataview",
  "homepage",
  "tag-wrangler",
  "image-magician",
  "advanced-canvas",
  "open-vscode",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "drawio-obsidian",
  "mermaid-tools"
]